<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title></title>
</head>

<body style='font-family: "PT Sans Narrow", sans-serif;'>
    <div style="width: 1000px; padding: 0px 10px 30px;">
        <p><img style="padding-top: 10px; width: 980px;" src="//logo" alt="logo"></p>
        <table style="font-family: 'PT Sans Narrow', sans-serif; font-size: 14px; width: 1000px; height: 200px;">
            <tbody>
                <tr>
                    <td style="font-size: 16px; text-align: center; width: 945px;" colspan="7"><span style="text-decoration: underline; font-weight: bold;"><br>INDICACIONES RESPECTO A LA DECLARACI&Oacute;N DE CONSENTIMIENTO INFORMADO Y TRATAMIENTO DE DATOS PERSONALES</span></td>
                </tr>
                <tr>
                    <td colspan="7">
                        <p style="text-align: justify;"><strong>INFORMACI&Oacute;N DE CAR&Aacute;CTER LEGAL DE CONOCIMIENTO NECESARIO DE EL/LA POSTULANTE</strong></p>
                        <ol type="a">
                            <li>Dato personal es &ldquo;(&hellip;) aquella informaci&oacute;n num&eacute;rica, alfab&eacute;tica, gr&aacute;fica, fotogr&aacute;fica, ac&uacute;stica, sobre h&aacute;bitos personales, o de cualquier otro tipo concerniente a las personas naturales que las identifica o las hace identificables a trav&eacute;s de medios que puedan ser razonablemente utilizados&rdquo;, siendo que dicha definici&oacute;n se encuentra establecida en el numeral 4) del art&iacute;culo 2&ordm; del Reglamento de la Ley N&ordm; 29733, Ley de Protecci&oacute;n de Datos Personales, aprobado por Decreto Supremo N&ordm; 003-2013-JUS</li>
                            <li>Un dato personal puede ser objeto de tratamiento por una persona distinta de su titular, conforme a lo dispuesto en la Ley N&ordm; 29733, Ley de Protecci&oacute;n de Datos Personales, y en Reglamento aprobado por Decreto Supremo N&ordm; 003-2013-JUS, que a continuaci&oacute;n se detalla:<br><br><strong><u>Ley N&ordm; 29733, Ley de Protecci&oacute;n de Datos Personales</u>:</strong><br><strong><em>&ldquo;Art&iacute;culo 2.- Definiciones.</em></strong><br>Para todos los efectos de la presente Ley, se entiende por:<br><strong>(&hellip;)</strong><br><strong><em>19. Tratamiento de datos personales.</em></strong> Cualquier operaci&oacute;n o procedimiento t&eacute;cnico, automatizado o no, que permite la recopilaci&oacute;n, registro, organizaci&oacute;n, almacenamiento, conservaci&oacute;n, elaboraci&oacute;n, modificaci&oacute;n, extracci&oacute;n, consulta, utilizaci&oacute;n, bloqueo, supresi&oacute;n, comunicaci&oacute;n por transferencia o por difusi&oacute;n o cualquier otra forma de procesamiento que facilite el acceso, correlaci&oacute;n o interconexi&oacute;n de los datos personales&rdquo;.&nbsp;<br><strong><u>Ley N&ordm; 29733, Ley de Protecci&oacute;n de Datos Personales</u>:</strong>&nbsp;<br><strong><em>&ldquo;Art&iacute;culo 13. Alcances sobre el tratamiento de datos personales&quot;</em></strong>&nbsp;<br><span style="font-style: italic;"><em>13.1 El tratamiento de datos personales debe realizarse con pleno respeto de los derechos fundamentales de sus titulares y de los derechos que esta Ley les confiere. Igual regla rige para su utilizaci&oacute;n por terceros.&nbsp;</em></span><br><span style="font-style: italic;"><em>13.2 Las limitaciones al ejercicio del derecho fundamental a la protecci&oacute;n de datos personales solo pueden ser establecidas por ley, respetando su contenido esencial y estar justificadas en raz&oacute;n del respeto de otros derechos fundamentales o bienes constitucionalmente protegidos. (&hellip;)&nbsp;</em></span><br><span style="font-style: italic;"><em>13.4 Las comunicaciones, telecomunicaciones, sistemas inform&aacute;ticos o sus instrumentos, cuando sean de car&aacute;cter privado o uso privado, solo pueden ser abiertos, incautados, interceptados o intervenidos por mandamiento motivado del juez o con autorizaci&oacute;n de su titular, con las garant&iacute;as previstas en la ley. Se guarda secreto de los asuntos ajenos al hecho que motiva su examen. Los datos personales obtenidos con violaci&oacute;n de este precepto carecen de efecto legal.&nbsp;</em></span><br><span style="font-style: italic;"><em>13.5 Los datos personales solo pueden ser objeto de tratamiento con consentimiento de su titular, salvo ley autoritativa al respecto. El consentimiento debe ser previo, informado, expreso e inequ&iacute;voco.&nbsp;</em></span><br><span style="font-style: italic;"><em>13.6 En el caso de datos sensibles, el consentimiento para efectos de su tratamiento, adem&aacute;s, debe efectuarse por escrito. Aun cuando no mediara el consentimiento del titular, el tratamiento de datos sensibles puede efectuarse cuando la ley lo autorice, siempre que ello atienda a motivos importantes de inter&eacute;s p&uacute;blico.&nbsp;</em></span><br><span style="font-style: italic;"><em>13.7 El titular de datos personales puede revocar su consentimiento en cualquier momento, observando al efecto los mismos requisitos que con ocasi&oacute;n de su otorgamiento.&nbsp;</em></span><br><span style="font-style: italic;"><em>13.8 El tratamiento de datos personales relativos a la comisi&oacute;n de infracciones penales o administrativas solo puede ser efectuado por las entidades p&uacute;blicas competentes, salvo convenio de encargo de gesti&oacute;n conforme a la Ley 27444, Ley del Procedimiento Administrativo General, o la que haga sus veces. Cuando se haya producido la cancelaci&oacute;n de los antecedentes penales, judiciales, policiales y administrativos, estos datos no pueden ser suministrados salvo que sean requeridos por el Poder Judicial o el Ministerio P&uacute;blico, conforme a ley. (&hellip;)&rdquo;&nbsp;</em></span><br><span><strong><u>Ley N&ordm; 29733, Ley de Protecci&oacute;n de Datos Personales</u>:</strong>&nbsp;</span><br><span><strong><em>&ldquo;Art&iacute;culo 14. Limitaciones al consentimiento para el tratamiento de datos personales</em></strong>&quot;&nbsp;</span><br><span style="font-style: italic;"><em>No se requiere el consentimiento del titular de datos personales, para los efectos de su tratamiento, en los siguientes casos:&nbsp;</em></span><br><span style="font-style: italic;"><em>1. Cuando los datos personales se recopilen o transfieran para el ejercicio de las funciones de las entidades p&uacute;blicas en el &aacute;mbito de sus competencias. (&hellip;)&rdquo;</em><br><br></span></li>
                            <li>El/la postulante se encuentra facultado ante el Ministerio de Desarrollo e Inclusi&oacute;n Social a ejercer sus derechos como titular de datos personales al Acceso, Rectificaci&oacute;n, Cancelaci&oacute;n y Oposici&oacute;n (ARCO), conforme se encuentra previsto en el art&iacute;culo 47 del Reglamento de la Ley N&ordm; 29733, Ley de Protecci&oacute;n de Datos Personales, aprobado por Decreto Supremo N&ordm; 003-2013-JUS, que a continuaci&oacute;n se detalla:<br><br><strong><em>&ldquo;Art&iacute;culo 47.- Car&aacute;cter personal.</em></strong><br><em>Los derechos de informaci&oacute;n, acceso, rectificaci&oacute;n, cancelaci&oacute;n, oposici&oacute;n y tratamiento objetivo de datos personales s&oacute;lo pueden ser ejercidos por el titular de datos personales, sin perjuicio de las normas que regulan la representaci&oacute;n&rdquo;.</em><br><br></li>
                            <li>Los datos que se comparta al participar como postulante, a los que acceda el Ministerio de Desarrollo e Inclusi&oacute;n Social, a trav&eacute;s de su Oficina General de Recursos Humanos, formar&aacute;n parte del presente Proceso de Selecci&oacute;n y Contrataci&oacute;n, seg&uacute;n corresponda</li>
                            <li>En el caso que el/la postulante haya otorgado su consentimiento para grabar su imagen y voz durante la entrevista personal del presente Proceso de Selecci&oacute;n, se mantendr&aacute; su vigencia hasta que, como titular de sus datos personales, revoque el consentimiento en ejercicio de su derecho, lo cual podr&aacute; realizar presentando solicitud simple firmada incluyendo huella dactilar (en f&iacute;sico) o firma digital con verificaci&oacute;n de validez a trav&eacute;s de la mesa de partes del MIDIS</li>
                            <li>Mediante alg&uacute;n soporte <sup>&nbsp;(1)</sup> de video y/o audio que implemente el MIDIS, se realizar&aacute; la grabaci&oacute;n de la imagen y voz de el/la postulante durante la entrevista personal en la que participe, en caso de haber superado las etapas y evaluaciones precedentes, la cual ser&aacute; custodiada por la entidad en el plazo que establezcan los mecanismos internos</li>
                            <li>En caso que el/la postulante no otorgue consentimiento respecto del tratamiento de sus datos personales relacionados a la grabaci&oacute;n de su imagen y voz durante la entrevista personal del citado Proceso de Selecci&oacute;n, ello no impide su participaci&oacute;n en la referida entrevista</li>
                        </ol>
                        <p><br></p>
                        <p style="text-align: justify;"><br></p>
                        <p><br></p>
                    </td>
                </tr>
            </tbody>
        </table><br>
    </div>
</body>

</html>